HASHTAG_THREAD_MAP = {
	# SUPPORT https://t.me/c/1978525172/1/17
	# _adm https://t.me/c/1978525172/485/486
	 '#чат': 485,
    '#админское': 485,
	# ВАКАНСИИ И СТАЖИРОВКИ https://t.me/c/1978525172/289/363
	 '#вакансия': 289,
    '#стажировка': 289,
    '#подработка': 289,
	# РЕЗЮМЕ https://t.me/c/1978525172/290/362
	 '#резюме': 290,
	# КАРЬЕРНЫЕ ВОПРОСЫ https://t.me/c/1978525172/288/361
    '#карьера': 288,
    '#наставник': 288,
	# ЗНАНИЯ ПРАКТИКИ ИНСТРУМЕНТЫ СТАНДАРТЫ https://t.me/c/1978525172/6/346
    '#знания': 6,
    '#инструменты': 6,
    '#практики': 6,
    '#стандарты': 6,
	# ТЕКСТЫ И ШАБЛОНЫ https://t.me/c/1978525172/7/340
    '#текст': 7,
	 '#шаблон': 7,
	# СООБЩЕСТВО https://t.me/c/1978525172/283/360
	 '#сделано': 283,
    '#идея': 283,
    '#флешмоб': 283,
    '#батл': 283,
	# МЕМЫ https://t.me/c/1978525172/284/358
    '#мем': 284,
	 '#мемы': 284,
	# МЕРОПРИЯТИЯ https://t.me/c/1978525172/372/373
    '#мероприятие': 372,
}
