HASHTAG_THREAD_MAP = {
	# _adm
	'#чат': 485,
        '#админское': 485,
	# ВАКАНСИИ И СТАЖИРОВКИ
	'#вакансия': 289,
        '#стажировка': 289,
        '#подработка': 289,
	# РЕЗЮМЕ
	'#резюме': 290,
	# КАРЬЕРНЫЕ ВОПРОСЫ
        '#карьера': 288,
        '#наставник': 288,
	# ЗНАНИЯ ПРАКТИКИ ИНСТРУМЕНТЫ СТАНДАРТЫ
        '#знания': 6,
        '#инструменты': 6,
        '#практики': 6,
        '#стандарты': 6,
	# ТЕКСТЫ И ШАБЛОНЫ
        '#текст': 7,
	'#шаблон': 7,
	# СООБЩЕСТВО
	'#сделано': 283,
        '#идея': 283,
        '#флешмоб': 283,
        '#толк': 283,
	# МЕМЫ
        '#мем': 284,
	# МЕРОПРИЯТИЯ
        '#мероприятие': 372,
	# Опрос
	'#опрос': 1110,
}
